
main_page_category_card = ["Ноутбуки",
                           "Смартфоны",
                           "Телевизоры",
                           "Мониторы",
                           "Процессоры",
                           "Садовая техника",
                           "Стиральные машины",
                           "Климатическая техника",
                           "Холодильники",
                           "Компьютеры",
                           ]


header_nav_button_name = ["Юридическим лицам",
                          "Журнал",
                          "Акции",
                          "Конфигуратор",
                          "Доставка",
                          "Магазины",
                          "Обратная связь",
                          ]
